[
  {
    "name": "Tiger",
    "category": 1,
    "abv": 5.00,
    "cost": 1.49,
    "imageName": "tiger",
    "description": "\nDiscover Tiger Beer: Unleash the Exotic Flavors! \n\nExperience the essence of Asia with Tiger Beer. Crafted with passion, our iconic lager combines premium ingredients for a fiercely refreshing taste. Join the roar and savor the authentic brew that embodies adventure and camaraderie. Embrace the untamed flavor today!"
  },
  {
    "name": "Corona Extra",
    "category": 1,
    "abv": 4.50,
    "cost": 2.49,
    "imageName": "corona",
    "description": "\nCorona: Taste the Tropical Escape!\n\nTransport yourself to a sun-kissed paradise with Corona. Crafted with a touch of sunshine, this crisp and refreshing lager is the perfect companion for those seeking relaxation. Embrace the carefree spirit of beachside living as you savor the smooth and invigorating flavor of Corona. Unwind, refresh, and experience the taste of a tropical escape today!"
  },
  {
    "name": "Asahi",
    "category": 1,
    "abv": 5.00,
    "cost": 3.49,
    "imageName": "asahi",
    "description": "\nExperience the mastery of Japanese brewing with Asahi. Renowned for its exceptional quality and refined taste, Asahi is a lager that captures the essence of Japanese craftsmanship. Enjoy the smoothness and depth that sets Asahi apart, making it a go-to choice for beer enthusiasts worldwide. Elevate your beer-drinking experience with Asahi today!"
  },
  {
    "name": "Lion Red",
    "category": 1,
    "abv": 4.00,
    "cost": 1.49,
    "imageName": "lion_red",
    "description": "\nGet ready to unleash the boldness with Lion Red. This iconic beer is a true Kiwi legend, embodying the spirit of New Zealand's beer culture. With its distinctive red label and rich heritage, Lion Red delivers a full-bodied taste that satisfies even the most discerning palates. From the first sip to the last, immerse yourself in the unmistakable flavor of Lion Red and experience the true essence of New Zealand brewing. Raise your glass and join the legacy of Lion Red today!"
  },
  {
    "name": "Heineken",
    "category": 1,
    "abv": 5.00,
    "cost": 2.99,
    "imageName": "heineken",
    "description": "\nIndulge in the unparalleled excellence of Heineken, the epitome of premium quality and global taste. With its distinctive green bottle and signature flavor, Heineken has become a symbol of sophistication and enjoyment around the world. Crafted with the finest ingredients and a centuries-old brewing tradition, every sip of Heineken is a testament to unparalleled craftsmanship. Immerse yourself in the crisp, refreshing notes that have made Heineken a true legend in the beer industry. Elevate your beer-drinking experience with the unmatched taste and international allure of Heineken today!"
  },
  {
    "name": "Export Citrus 0.0%",
    "category": 1,
    "abv": 0.00,
    "cost": 3.49,
    "imageName": "export_citrus",
    "description": "\nQuench your thirst with Export Citrus 0.0%, the ultimate choice for those seeking a refreshing and flavorful zero-alcohol option. Bursting with vibrant citrus notes, this invigorating beverage delivers a guilt-free indulgence that keeps you hydrated and satisfied. Experience the perfect balance of zesty goodness without the alcohol, making Export Citrus 0.0% the ideal companion for any occasion. Enjoy the crisp and invigorating taste of Export Citrus 0.0% and elevate your beverage experience to new heights."
  },
  {
    "name": "Haagen",
    "category": 1,
    "abv": 4.00,
    "cost": 2.99,
    "imageName": "haagen",
    "description": "\nExperience the epitome of indulgence with Haagen. Crafted with the utmost care and passion, Haagen delivers a symphony of rich flavors and velvety smoothness that delights the senses. From its luxurious texture to its decadent taste, each spoonful of Haagen is a journey into pure bliss. Elevate your dessert experience and treat yourself to the exquisite pleasures of Haagen today."
  },
  {
    "name": "Heineken 0.0%",
    "category": 1,
    "abv": 0.00,
    "cost": 1.49,
    "imageName": "heineken_zero",
    "description": "\nEnjoy the refreshing taste of Heineken 0.0%, a non-alcoholic brew that doesn't compromise on flavor. With its distinctively balanced profile and the same signature crispness as its alcoholic counterpart, Heineken 0.0% offers an invigorating and satisfying experience without the alcohol content. Embrace a mindful choice without sacrificing on taste and enjoy the uncompromising refreshment of Heineken 0.0% today."
  },
  {
    "name": "Speights Summit Ultra Low Carb",
    "category": 1,
    "abv": 4.20,
    "cost": 2.79,
    "imageName": "speights",
    "description": "\nExperience the best of both worlds with Speight's Summit Ultra Low Carb. Savor the crisp and refreshing flavor of this brew while keeping your carb intake in check. With its carefully crafted recipe, Summit Ultra Low Carb delivers a light and satisfying taste without compromising on quality. Indulge in the perfect balance of flavor and health-consciousness with Speight's Summit Ultra Low Carb today."
  },
  {
    "name": "Peroni",
    "category": 1,
    "abv": 5.10,
    "cost": 3.59,
    "imageName": "peroni",
    "description": "\nImmerse yourself in the rich heritage of Italian brewing with Peroni. This iconic lager is crafted with meticulous attention to detail, capturing the essence of Italian craftsmanship in every sip. With its elegant flavor profile and refreshing character, Peroni delivers a taste that is both timeless and sophisticated. Elevate your beer-drinking experience with the unmistakable quality and tradition of Peroni."
  },
  {
    "name": "Stone Paddock Hawkes Bay Syrah 2021",
    "category": 2,
    "abv": 14.20,
    "cost": 22.29,
    "imageName": "stonepaddock_syrah",
    "description": "\nTasing Notes:\n\nStone Paddock Hawke's Bay Syrah 2021 is a captivating red wine that showcases the essence of Hawke's Bay's Syrah. On the nose, it entices with enticing aromas of ripe blackberries, plums, and violets, accompanied by hints of cracked black pepper and a touch of smoky oak. The palate is greeted with a medium to full-bodied texture, delivering a harmonious blend of flavors. Ripe dark fruits, such as blackcurrant and blueberry, mingle with notes of black olive, spice, and a subtle earthiness. With its velvety tannins and balanced acidity, this Syrah offers a smooth and lingering finish. Stone Paddock Hawke's Bay Syrah 2021 is a remarkable expression of Hawke's Bay's terroir, displaying elegance and depth in every sip."
  },
  {
    "name": "Momo Organic Marlborough Sauvignon Blanc 2022",
    "category": 2,
    "abv": 15.20,
    "cost": 30.99,
    "imageName": "momo_sav",
    "description": "\nTasting Notes:\n\nMomo Organic Marlborough Sauvignon Blanc 2022 is a refreshing white wine that beautifully captures the essence of Marlborough. On the nose, it delights with vibrant aromas of tropical fruits, such as passionfruit and pineapple, intertwined with hints of citrus and fresh herbs. The palate is treated to a lively and crisp experience, with flavors of zesty lemon, juicy grapefruit, and a subtle minerality that adds depth. With its bright acidity and clean, refreshing finish, Momo Organic Sauvignon Blanc is a true expression of Marlborough's signature style. Embrace the organic goodness and savor the vibrant flavors of Momo today."
  },
  {
    "name": "Little Giant Barossa Shiraz 2021",
    "category": 2,
    "abv": 11.50,
    "cost": 18.99,
    "imageName": "barossa_shiraz",
    "description": "\nTasting Notes:\n\nLittle Giant Barossa Shiraz 2021 delights with enticing aromas of ripe blackberries, dark cherries, and plum, accompanied by hints of warm spices and a touch of vanilla. On the palate, this Shiraz showcases a rich and velvety texture, with flavors of luscious black fruits like blackberry and blackcurrant, layered with nuances of chocolate and subtle oak. With well-integrated tannins and balanced acidity, it exhibits excellent structure and a medium to full body, providing a smooth and satisfying mouthfeel. The wine concludes with a lingering finish, leaving traces of dark fruit and a touch of spice that tantalize the palate. Little Giant Barossa Shiraz 2021 is a standout expression of Barossa Valley's renowned Shiraz, offering bold and flavorful enjoyment."
  },
  {
    "name": "Elephant in the Room Langhorne Creek Shiraz 2020",
    "category": 2,
    "abv": 13.40,
    "cost": 39.99,
    "imageName": "elephant_shiraz",
    "description": "\nTasting Notes:\n\nElephant in the Room Langhorne Creek Shiraz 2020 presents captivating aromas of ripe dark berries, such as blackberries and black cherries, intertwined with subtle hints of black pepper and earthy spices. On the palate, this Shiraz showcases a full-bodied and velvety texture, delivering a rich tapestry of flavors. Ripe black fruits dominate, with notes of plum and blueberry, complemented by a touch of dark chocolate and a hint of smoky oak. Well-integrated tannins and balanced acidity provide structure and a smooth, lingering finish. Elephant in the Room Langhorne Creek Shiraz 2020 is a remarkable expression of the region, offering a harmonious and satisfying wine experience."
  },
  {
    "name": "Domaine de la Vinconniere, Muscadet Sur Lie 2021",
    "category": 2,
    "abv": 12.30,
    "cost": 19.49,
    "imageName": "domaine_muscadet",
    "description": "\nTasting Notes:\n\nDomaine de la Vinconniere, Muscadet Sur Lie 2021 entices with its fresh and vibrant character. On the nose, delicate aromas of citrus fruits, green apple, and white flowers gracefully emerge. The palate is treated to a crisp and lively experience, with flavors of zesty lemon, juicy pear, and a subtle minerality that adds depth. The wine's extended lees aging imparts a lovely creaminess and complexity, enhancing its overall texture. With a refreshing acidity and a clean, lingering finish, Domaine de la Vinconniere, Muscadet Sur Lie 2021 showcases the true essence of this classic Loire Valley appellation, making it a delightful choice for any occasion."
  },
  {
    "name": "Chateau Bois Pertuis, Bordeaux 2019",
    "category": 2,
    "abv": 15.40,
    "cost": 22.29,
    "imageName": "bordeaux_merlot",
    "description": "\nTasting Notes: \n\nChateau Bois Pertuis, Bordeaux 2019 is a captivating red wine that embodies the essence of the Bordeaux region. On the nose, it reveals an inviting bouquet of ripe blackberries, plums, and dark cherries, accompanied by subtle notes of cedar and a touch of spice. The palate is greeted with a velvety texture and a harmonious blend of flavors. Juicy black fruits, including blackcurrant and blackberry, mingle with hints of tobacco and cocoa, creating a complex and satisfying profile. Well-structured with refined tannins and balanced acidity, this Bordeaux delivers a lingering finish that leaves a pleasant impression. Chateau Bois Pertuis, Bordeaux 2019 is a testament to the renowned winemaking traditions of the region, showcasing elegance and depth in every sip."
  },
  {
    "name": "Nero Oro Nero D'Avola Appassimento Sicilia DOC 2021",
    "category": 2,
    "abv": 12.40,
    "cost": 25.99,
    "imageName": "nero_oro_appassimento",
    "description": "\nTasting Notes:\n\nNero Oro Nero D'Avola Appassimento Sicilia DOC 2021 is a captivating red wine that showcases the unique characteristics of Sicilian terroir. On the nose, it entices with enticing aromas of ripe blackberries, cherries, and plums, complemented by subtle hints of dried herbs and a touch of vanilla. The palate is greeted with a velvety and full-bodied texture, where flavors of rich dark fruits, such as blackcurrant and black cherry, take center stage. Notes of dark chocolate and a hint of spice add depth and complexity to the wine. With well-integrated tannins and balanced acidity, it offers a smooth and lingering finish. Nero Oro Nero D'Avola Appassimento Sicilia DOC 2021 is a remarkable expression of the Nero d'Avola grape, capturing the essence of Sicilian winemaking and offering a truly enjoyable wine experience."
  },
  {
    "name": "Masseria Altemura 'Apulo' Primitivo 2019",
    "category": 2,
    "abv": 12.50,
    "cost": 37.99,
    "imageName": "masseria_apulo",
    "description": "\nTasting Notes:\n\nMasseria Altemura 'Apulo' Primitivo 2019 is a captivating red wine that showcases the true essence of Primitivo from Apulia. On the nose, it reveals inviting aromas of ripe blackberries, plums, and cherries, intertwined with subtle hints of vanilla and sweet spices. The palate is greeted with a full-bodied and velvety texture, where flavors of juicy black fruits take center stage. Ripe blackberries and dark cherries mingle with notes of black pepper and a touch of cocoa, creating a complex and harmonious profile. Well-structured with smooth tannins and balanced acidity, this Primitivo delivers a long and satisfying finish. Masseria Altemura 'Apulo' Primitivo 2019 is a true testament to the winemaking excellence of Apulia, offering a delightful and memorable wine experience."
  },
  {
    "name": "Milenrama Rioja Reserva 2016",
    "category": 2,
    "abv": 11.30,
    "cost": 19.99,
    "imageName": "milenrama_rioja",
    "description": "\nTasting Notes:\n\nMilenrama Rioja Reserva 2016 is a captivating red wine that embodies the essence of Rioja's winemaking tradition. On the nose, it entices with inviting aromas of ripe red berries, cherries, and plums, accompanied by subtle hints of vanilla and toasted oak. The palate is treated to a velvety texture and a harmonious blend of flavors. Ripe red fruits, such as strawberries and raspberries, mingle with notes of tobacco and a touch of spice, creating a complex and well-rounded profile. With its balanced acidity and polished tannins, this Reserva offers a smooth and lingering finish. Milenrama Rioja Reserva 2016 is a testament to the craftsmanship of Rioja wines, showcasing elegance and depth in every sip."
  },
  {
    "name": "Three Finger Jack Old Vine Zinfandel 2019",
    "category": 2,
    "abv": 14.70,
    "cost": 21.65,
    "imageName": "tfj_zinfandel",
    "description": "\nTasting Notes: \n\nThree Finger Jack Old Vine Zinfandel 2019 is a captivating red wine that celebrates the character of California's old vine Zinfandel. On the nose, it entices with aromas of ripe blackberries, cherries, and plums, complemented by subtle hints of baking spices and a touch of vanilla. The palate is greeted with a luscious and velvety texture, where flavors of juicy black fruits take center stage. Ripe blackberries, dark cherries, and a touch of raspberry intermingle with notes of black pepper and a hint of dark chocolate, creating a complex and layered profile. With its well-integrated tannins and balanced acidity, this Zinfandel delivers a smooth and lingering finish. Three Finger Jack Old Vine Zinfandel 2019 is a true embodiment of California's Zinfandel heritage, offering a bold and flavorful wine experience."
  },




  {
    "name": "Long White Vodka Raspberry",
    "category": 5,
    "abv": 4.8,
    "cost": 3.20,
    "imageName": "long_white_rasp",
    "description": "Triple distilled vodka with naturally flavoured NZ sparkling water. It's light and refreshing and set to become your new best friend this summer!"
  },
  {
    "name": "Long White Vodka Passionfruit",
    "category": 5,
    "abv": 4.8,
    "cost": 3.20,
    "imageName": "long_white_passion",
    "description": "Triple distilled vodka with naturally flavoured NZ sparkling water. It's light and refreshing and set to become your new best friend this summer!"
  },
  {
    "name": "Vodka Cruiser Wild Raspberry",
    "category": 5,
    "abv": 4.8,
    "cost": 3.20,
    "imageName": "cruiser_rasp",
    "description": ""
  },
  {
    "name": "Woodstock Bourbon And Cola",
    "category": 5,
    "abv": 4.8,
    "cost": 3.20,
    "imageName": "woodstock_bourbon_cola",
    "description": "Pals. The only thing that beats them is pals, with Pals. Unless of course you don't actually have any pals. In which case, have these Pals, with your imaginary pal, Lance. Or maybe you do have pals and just aren't good at sharing. And that's fair enough. Pals are very tasty.\n\nWith less than 1.1g sugar per 100mls and all natural flavours/extracts, Pals are a great option for any social occasion. Pals are also gluten free and vegan friendly. \n\nThis refreshing option is a beautiful blend of premium vodka, watermelon, mint and soda water. Clean, fresh and simple."
  },
  {
    "name": "Pals Vodka, Watermelon, Mint & Soda",
    "category": 5,
    "abv": 5.0,
    "cost": 2.20,
    "imageName": "pals_watermelon",
    "description": "Woodstock Bourbon Cola 5% 10 Pack Can 330ml"
  }
]